import React from "react";

export default function ReturnItem() {
  return (
    <div className="my-[30px]">
      <div className="container">
        <div className="border-b-[2px] border-light-grey pb-[30px] mb-[30px]">
          <h1 className="font-bold text-[16px] text-black leading-6">
            ნივთის დაბრუნება
          </h1>
        </div>
        <div className="flex flex-col gap-[30px]">
          {/* heading */}
          <h1 className="font-bold text-[30px]">ნივთის დაბრუნება</h1>
          {/* description */}
          <div className="flex gap-y-[15px] flex-col">
            <div className="flex flex-col gap-8">
              <h1 className="font-bold">
                დისტანციურად შეძენილი საქონლის უკან დაბრუნების პირობები
              </h1>
              <div className="flex flex-col gap-5">
                <p>
                  მომხმარებლის მიერ ნივთის დისტანციური ხელშეკრულების ან სარეწის
                  გარეთ დადებული ხელშეკრულების საფუძველზე შეძენისას,
                  მომხმარებელს უფლება აქვს, ყოველგვარი საფუძვლის მითითების
                  გარეშე თქვას უარი დისტანციურ ხელშეკრულებაზე ან/და სარეწის
                  გარეთ დადებულ ხელშეკრულებაზე 14 კალენდარული დღის განმავლობაში.
                  ასეთ შემთხვევაში, მომხმარებელი ვალდებულია საკუთარი ხარჯით
                  (ნივთის ტრანსპორტირება, დემონტაჟი და სხვა) დაუბრუნოს ნივთი
                  "ზუმერი ჯორჯიას", თუ ნივთის ღირებულება აღემატება 30 ლარს
                </p>
              </div>
            </div>
            <div className="flex flex-col gap-8">
              <h1 className="font-bold">
                დისტანციურ ხელშეკრულებაზე ან/და სარეწის გარეთ დადებულ
                ხელშეკრულებაზე უარის თქმის უფლება
              </h1>
              <div className="flex flex-col gap-5">
                <p>
                  ამ საქართველოს კანონმდებლობისა და ამ პოლიტიკის მე-5 მუხლით
                  დადგენილი გამონაკლისების გარდა, მომხმარებელს უფლება აქვს,
                  ყოველგვარი საფუძვლის მითითების გარეშე თქვას უარი დისტანციურ
                  ხელშეკრულებაზე ან/და სარეწის გარეთ დადებულ ხელშეკრულებაზე 14
                  კალენდარული დღის განმავლობაში. ეს ვადა აითვლება: ა)
                  მომსახურების ხელშეკრულების შემთხვევაში − ხელშეკრულების
                  დადებიდან; ბ) ნასყიდობის ხელშეკრულების შემთხვევაში −
                  მომხმარებლის ან მის მიერ განსაზღვრული მესამე პირის მიერ (გარდა
                  გადამზიდავისა) საქონლის მფლობელობაში მიღებიდან; გ)
                  მომხმარებლის მიერ საქონლის ნაწილ-ნაწილ შეკვეთის შემთხვევაში −
                  მომხმარებლის ან მის მიერ განსაზღვრული მესამე პირის მიერ (გარდა
                  გადამზიდავისა) ბოლო ნივთის მფლობელობაში მიღებიდან; დ) საქონლის
                  რეგულარულად (განსაზღვრული პერიოდულობით) მიწოდების
                  ხელშეკრულების შემთხვევაში − მომხმარებლის ან მის მიერ
                  განსაზღვრული მესამე პირის მიერ (გარდა გადამზიდავისა) ნივთის
                  მფლობელობაში პირველად მიღებიდან. მომხმარებლის მიერ
                  ხელშეკრულებაზე უარის თქმის შემთხვევაში მას არ დაეკისრება
                  არანაირი ხარჯის (მათ შორის, მიწოდების ხარჯის) გაწევა, გარდა იმ
                  შემთხვევისა, როდესაც მომხმარებელმა "ზუმერის" მიერ შეთავაზებული
                  სტანდარტული მიწოდების მომსახურებაზე უფრო ძვირი მიწოდების
                  მომსახურება აირჩია ან საქონლის ფასი შემცირდა ისეთი სარგებლობის
                  შედეგად, რომელიც დაკავშირებული არ არის საქონლის ბუნების,
                  მახასიათებლებისა და ფუნქციონირების დადგენასთან. საქონლის ფასის
                  შემცირების შედეგად წარმოშობილი სხვაობის დაფარვის ვალდებულება
                  მომხმარებელს არ დაეკისრება, თუ "ზუმერმა" მას კანონით
                  გათვალისწინებული ხელშეკრულებაზე უარის თქმის უფლების შესახებ
                  სრული ინფორმაცია არ მიაწოდა. მომხმარებლის მიერ დისტანციურ
                  ხელშეკრულებაზე უარის თქმა ავტომატურად იწვევს დაკავშირებული
                  ხელშეკრულებიდან მის გასვლას და პირვანდელი მდგომარეობის
                  აღდგენას. მომხმარებელი ვალდებულია "ზუმერს" ამ მუხლის პირველი
                  პუნქტით დადგენილ ვადაში გაუგზავნოს შევსებული ფორმა (დანართი 1)
                  ან სხვა ცალსახა მტკიცებულება, რომელიც ასახავს მომხმარებლის
                  გადაწყვეტილებას საქონლის დაბრუნების შესახებ. ამ მუხლით
                  გათვალისწინებული ხელშეკრულებაზე უარის თქმის უფლების დადგენილ
                  ვადაში განხორციელების მტკიცების ტვირთი მომხმარებელს ეკისრება.
                  მომხმარებელს შეუძლია ხელშეკრულებაზე უარის თქმის უფლება
                  განახორციელოს ამ მუხლის პირველი პუნქტით დადგენილ ვადაში, თუ
                  მან ხელშეკრულებაზე უარის თქმის შესახებ შეტყობინება "ზუმერს"
                  აღნიშნული ვადის ამოწურვამდე გაუგზავნა. იმის მტკიცების ტვირთი,
                  რომ ხელშეკრულებაზე უარის თქმის უფლება ამ მუხლის შესაბამისად
                  განხორციელდა, მომხმარებელს ეკისრება. თუ "ზუმერი" მომხმარებელს
                  არ მიაწვდის ინფორმაციას ამ კანონით გათვალისწინებული საქონლის
                  ან მომსახურების დაბრუნების უფლების შესახებ, აღნიშნული საქონლის
                  ან მომსახურების დაბრუნება შესაძლებელია ამ მუხლის პირველი
                  პუნქტით დადგენილი ვადის გასვლიდან 12 თვის განმავლობაში. თუ
                  "ზუმერმა" მომხმარებელს ამ მუხლის პირველი პუნქტით დადგენილი
                  ვადის ათვლის მომენტიდან 12 თვის ვადაში მიაწოდა ინფორმაცია
                  ხელშეკრულებაზე უარის თქმის უფლების შესახებ, საქონლის ან
                  მომსახურების დაბრუნების 7-დღიანი ვადა აღნიშნული ინფორმაციის
                  მიღებიდან აითვლება.
                </p>
              </div>
            </div>
            <div className="flex flex-col gap-8">
              <h1 className="font-bold">
                ყოველგვარი საფუძვლის მითითების გარეშე ხელშეკრულებაზე უარის
                თქმასთან დაკავშირებული გამონაკლისები
              </h1>
              <div className="flex flex-col gap-5">
                <p>
                  მომხმარებელს არ აქვს უფლება, უარი თქვას ხელშეკრულებაზე, თუ: ა)
                  "ზუმერმა" ხელშეკრულებით გათვალისწინებული მომსახურება სრულად
                  გასწია, მან მომსახურების გაწევა მომხმარებლის წინასწარი
                  თანხმობით დაიწყო და მომხმარებელმა იცოდა, რომ მომსახურების
                  სრულად მიღების შემთხვევაში დაკარგავდა ხელშეკრულებაზე უარის
                  თქმის უფლებას; ბ) ხელშეკრულებით გათვალისწინებულია, რომ
                  მიწოდებული საქონლის ან მომსახურების ფასი დამოკიდებულია
                  ფინანსურ ბაზარზე არსებულ ცვლილებაზე, რომელსაც "ზუმერი" ვერ
                  აკონტროლებს და რომელიც ხელშეკრულებაზე უარის თქმის უფლების
                  განხორციელებისთვის ამ კანონით დადგენილ ვადაში წარმოიშვა; გ)
                  მიწოდებული საქონელი ან მომსახურება მომხმარებლის ინდივიდუალური
                  შეკვეთით არის დამზადებული ან აშკარად მის პირად საჭიროებებზეა
                  მორგებული; დ) მიწოდებული საქონელი მალფუჭებადია ან მას მოკლე
                  ვარგისობის ვადა აქვს; ე) მას მიეწოდა ჰერმეტულად დაცული
                  საქონელი, მისი ჰერმეტულობა მიწოდების შემდეგ დაირღვა და,
                  ამდენად, საქონლის დაბრუნება შეუძლებელია ჯანმრთელობის ან
                  ჰიგიენური ნორმების დაცვის გამო; ვ) მიწოდებული საქონელი
                  მიწოდების დროს, მისი მახასიათებლებიდან გამომდინარე, განუყოფლად
                  შეერწყა სხვა საქონელს; ზ) მიწოდებულ იქნა დალუქული აუდიო- ან
                  ვიდეოჩანაწერი ან პროგრამული უზრუნველყოფა და მისი ლუქი
                  მიწოდების შემდეგ დაირღვა; თ) მას ციფრული შინაარსი მიეწოდა
                  არამყარი მატარებლით, ხელშეკრულების შესრულება მომხმარებლის
                  წინასწარი თანხმობით დაიწყო და მომხმარებელმა იცოდა, რომ ამით
                  დაკარგავდა ხელშეკრულებაზე უარის თქმის უფლებას;
                </p>
              </div>
            </div>
            <div className="flex flex-col gap-8">
              <h1 className="font-bold">ხელშეკრულებაზე უარის თქმის შედეგები</h1>
              <div className="flex flex-col gap-5">
                <p>
                  ხელშეკრულებაზე უარის თქმის შედეგად ქარწყლდება მხარეების მიერ
                  დისტანციური ხელშეკრულებით ან სარეწის გარეთ დადებული
                  ხელშეკრულებით ნაკისრი ვალდებულებები, ხოლო ის, რაც მხარეებმა
                  მისი შესრულებით მიიღეს, მათ უბრუნდებათ. 2. ხელშეკრულებაზე
                  უარის თქმის შემთხვევაში "ზუმერი" ვალდებულია: ა) მომხმარებელს
                  გადახდილი თანხა, აგრეთვე არსებობის შემთხვევაში − მიწოდების
                  ხარჯის ასანაზღაურებლად გადახდილი თანხა დაუბრუნოს სრულად,
                  გაჭიანურების გარეშე, ხელშეკრულებაზე უარის თქმის შესახებ
                  შეტყობინების მიღებიდან არაუგვიანეს 14 კალენდარული დღისა.
                  "ზუმერი" ვალდებული არ არის, მომხმარებელს დაუბრუნოს იმ
                  დამატებითი ხარჯის ასანაზღაურებლად გადახდილი თანხა, რომელიც
                  დაკავშირებულია მომხმარებლის მიერ არასტანდარტული ან "ზუმერი"
                  მიერ შეთავაზებული მიწოდების მომსახურებაზე უფრო ძვირი მიწოდების
                  მომსახურების არჩევასთან; ბ) თანხა აანაზღაუროს გადახდის იმავე
                  საშუალებებით, რომლებიც მომხმარებელმა გამოიყენა, გარდა იმ
                  შემთხვევისა, როდესაც მომხმარებელი გადახდის სხვა საშუალების
                  გამოყენებაზე თანხმობას განაცხადებს და მას დამატებითი ხარჯი არ
                  წარმოეშობა. ნასყიდობის ხელშეკრულებაზე უარის თქმის შემთხვევაში
                  "ზუმერს" უფლება აქვს, უარი თქვას თანხის დაბრუნებაზე მანამ,
                  სანამ საქონელს არ დაიბრუნებს ან მომხმარებლისგან არ მიიღებს
                  საქონლის გაგზავნის დამადასტურებელ დოკუმენტს, იმის მიხედვით,
                  რომელიც უფრო ადრე განხორციელდება, გარდა იმ შემთხვევისა,
                  როდესაც "ზუმერმა" თავად იკისრა საქონლის უკან წაღება.
                  ხელშეკრულებაზე უარის თქმის შემთხვევაში მომხმარებელი
                  ვალდებულია: ა) "ზუმერს" ან მის მიერ განსაზღვრულ მესამე პირს
                  დაუბრუნოს საქონელი ხელშეკრულებაზე უარის თქმის შესახებ
                  შეტყობინების გაგზავნის შემდეგ დაუყოვნებლივ, მაგრამ არაუგვიანეს
                  7 კალენდარული დღისა, გარდა იმ შემთხვევისა, როდესაც "ზუმერმა"
                  თავად იკისრა საქონლის უკან წაღება; ბ) გასწიოს მხოლოდ საქონლის
                  დაბრუნებასთან დაკავშირებული პირდაპირი (უშუალო) ხარჯი, გარდა იმ
                  შემთხვევისა, როდესაც "ზუმერმა" თავად იკისრა ამ ხარჯის გაწევა
                  ან მომხმარებელს არ მიაწოდა ინფორმაცია იმის შესახებ, რომ
                  საქონლის დაბრუნების შემთხვევაში ეს ხარჯი წარმოიშობოდა. სარეწის
                  გარეთ დადებული ხელშეკრულების შემთხვევაში, როდესაც საქონელი
                  მომხმარებელს სახლში მიეწოდება, "ზუმერი" ვალდებულია საქონელი
                  საკუთარი ხარჯით წაიღოს უკან, თუ, საქონლის ბუნებიდან
                  გამომდინარე, მისი ფოსტით გაგზავნა შეუძლებელია.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}
